Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/kohti-kanadaa.html.tmx
Source language: fin
Languages: sme

source: Kohti Kanadaa
sme: Kanada guvlui

source: Lupasin edellisessä blogissani kertoa tarkemmin eduskunnan ulkoasianvaliokunnan saamelaiskäräjien kuulemisesta Suomen arktisesta politiikasta.
sme: Lohpidin ovddit bloggastan muitalit dárkileappot das, go riikkabeivviid olgoáššiidválljagotti gulai sámedikki Suoma árktalaš politihkas.

source: Jätin ulkoasianvaliokunnalle tiedoksi taustamuistion, joka ilmestyy lähiaikoina Saamelaiskäräjien kotisivuille kirjeet ja muistiot - osioon.
sme: Guđđen olgoáššiidválljagoddái diehtun duogášmuittuhan-čállosa, mii almmustuvvá lagašáiggiid sámedikki ruovttusiidduin reivvet ja muittuhančállosat – ossodahkii.

source: Korostin puheessani, että saamelaiskäräjät pitää tärkeänä ulkoministeri Alexander Stubbin esitystä laatia Suomelle arktinen politiikkaa ja että saamelaiskäräjät haluaa osallistua sen laatimiseen aktiivisesti.
sme: Deattuhin ságastan, ahte sámediggi atná dehálažžan olgoministtar Alexander Stubba evttohusa ráhkadit Supmii árktalaš politihka ja ahte sámediggi hálida oassálastit dan válmmaštallamii aktiivvalaččat.

source: Huomioin myös, että Euroopan komissio on antanut tiedonannon Arktisesta politiikasta ja komissio on laatinut päätöslauselman koskien alkuperäiskansojen tukemiseksi.
sme: Mearkkašin maid, ahte Eurohpa komišuvdna lea addán dieđáhusa Árktalaš politihkas ja komišuvdna lea ráhkadan loahppaárvalusa, mii guoská álgoálbmogiid doarjuma.

source: Tässä asetetaan tavoitteeksi erityisesti saamelaisten ja muiden Euroopan arktisen alueen väestöjen järjestöjen ja toiminnan tukeminen muun muassa alueellisten ja rajat ylittävien ohjelmien kautta.
sme: Dás biddjojuvvo ulbmilin earenoamážit sápmelaččaid ja Eurohpa eará árktalaš guovllu álbmogiid organisašuvnnaid ja doaimma doarjun earret eará guovlluguovdasaš ja rájiid rasttildeaddji prográmmaid mielde.

source: Muuten tiedonannossa ei mainitakaan Euroopan Unionin ainoaa alkuperäiskansaa, saamelaisia.
sme: Muđuid dieđáhusas ii namuhuvvo sániinge Eurohpa Uniovnna áidna álgoálbmot, sápmelaččat.

source: Tiedonannossa asetetaan tavoitteeksi turvata alkuperäiskansojen mahdollisuus osallistua säännölliseen vuoropuheluun ja turvata alkuperäiskansojen elämäntavan säilyminen.
sme: Dieđahusas biddjojuvvo ulbmilin dorvvastit álgoálbmogiid vejolašvuohta oassálastit jeavddalaš dialogii ja dorvvastit álgoálbmogiid eallinvuogi seailun.

source: Tähän mennessä vuoropuhelua ainakaan saamelaisten ja komission välillä ei ole ollut.
sme: Dán rádjái dialoga aŋkke sápmelaččaid ja komišuvnna gaskkas ii leat leamaš.

source: Esitinkin, että Suomi voisi olla omassa arktisessa politiikassaan edelläkävijä ja järjestää alkuperäiskansojen ja EU-komission välille vuoropuhelua.
sme: Evttohinnai, ahte Suopma sáhtálii leat iežas árktalaš politihkastis bálggesčuolli ja ordnet álgoálbmogiid ja EU-komišuvnna gaskii dialoga.

source: Korostin puheessani, että arktisessa politiikassa tulee huomioida ympäristökysymysten lisäksi alkuperäiskansojen oikeudet ja alkuperäiskansojen mahdollisuus päästä vaikuttamaan ennen kaikkea edustuksellisten elimien kautta.
sme: Deattuhin ságastan, ahte árktalaš politihkas galget váldojuvvot vuhtii birasgažaldagaid lassin álgoálbmogiid vuoigatvuođat ja álgoálbmogiid vejolašvuohta beassat váikkuhit vuosttažettiin álbmotválljenorgánaid bakte.

source: Alkuperäiskansojen osallisuus voisi olla strukturoidumpaa, eli olisi muodostettava Arktisen neuvoston alaisuuteen alkuperäiskansojen yhteistyöelin, jossa olisi saamelaiskäräjien, inuiittien ja Venäjän alkuperäiskansojen edustus ja joka valmistelisi ehdotuksia Arktiselle neuvostolle ja olisi osaltaan niitä toimeenpanemassa ja niistä päättämässä.
sme: Álgoálbmogiid oassálastin sáhtáli leat eambbo strukturerejuvvon, dehege galggalii ráhkaduvvot Árktalaš ráđi vuollásažžan álgoálbmogiid ovttasbargoorgána, mas livččii sámedikkiid, inuihtaid ja Ruošša álgoálbmogiid ovddastus ja mii válmmaštalalii evttohusaid Árktalaš ráđđái ja livččii maid olláhuhttime daid ja dain mearrideame.

source: Kansalaisjärjestöjen osallisuus turvattaisiin eri mekanismeilla.
sme: Álbmotservviid oassálastin dorvvastuvvolii dorvvastuvvolii sierra mekanismmaiguin.

source: Tämä olisi yksi mahdollisuus saada alkuperäiskansapolitiikka horisontaaliseksi tavoitteeksi arktisessa yhteistyössä.
sme: Dát livččii okta vejolašvuohta oažžut álgoálbmotpolitihkka horisontálalaš ulbmilin árktalaš ovttasbarggus.

source: Esitin ulkoasianvaliokunnalle, että Suomen olisi myös hyvä linjata arktisessa politiikassaan millaisen arktisen alueen tulevaisuuden se haluaa.
sme: Evttohin olgoáššiidválljagoddái, ahte livččii buorre jos Suopma dagalii linnjágeassima árktalaš politihkasttis makkár árktalaš guovllu boahtteáiggi dat hálida.

source: Yhteistyön tulisikin keskittyä sellaisiin asioihin, joissa on mahdollista saavuttaa tuloksia ja joissa kannattaa tehdä yhteistyötä.
sme: Ovttasbarggus galggaliinai vuojulduvvat dakkár áššiide, main lea vejolaš oažžut bohtosiid ja main gánnáha bargat ovttas.

source: Näitä ovat erityisesti ympäristö- alkuperäiskansa- pelastus- ja koulutuskysymykset.
sme: Dákkárat leat earenoamážit biras-, álgoálbmot-, gádjun- ja skuvlengažaldagat.

source: Arktisen neuvoston jäsenyyttä haluavat useat maat Etelä-Koreasta ja Kiinasta lähtien.
sme: Árktalaš ráđi lahttovuođaa hálidit máŋggat riikkat Lulli-Korea ka Kiinná rájes.

source: Arktisessa neuvoston merkitys kasvaa lähivuosina ilmastonmuutoksesta johtuen, koska merireitit avautuvat ja uusia luonnonresursseja avautuu kaupalliselle hyödyntämiselle.
sme: Árktalaš ráđi mearkkašupmi lassána dálkkádatrievdama geažil, daningo mearrajohtolagat rahpasit ja ođđa lundduriggodagat rahpasit maid gávppálaš ávkkastallamii.

source: Maat, jotka eivät ole lähellekään maantieteellistä arktista, haluavat arktisen neuvoston jäsenyyden kautta päästä osaksi näistä resursseista.
sme: Riikkat, mat eai leat lahkage geográfalaš árktalaš guovllu, hálidit árktalaš ráđi lahttovuođa bakte beassat oasálažžan dáin resurssain.

source: Korostin puheessani, että jos Arktisen neuvoston jäseniksi otetaan maita, jotka eivät kuulu maantieteellisesti arktiseen alueeseen, niin arktinen yhteistyö voidaan hylätä ja koko yhteistyön idea katoaa.
sme: Deattuhin ságastan, ahte jos Árktalaš ráđi lahttun váldojuvvojit riikkat, mat eai gula eatnandieđalaččat árktalaš guvlui, nu árktalaš ovttasbargu sáhttá hilgojuvvot ja oba ovttasbarggu jurdda láhppo.

source: Viime viikolla saamelaiskäräjät antoi lausunnon Lapin energiastrategiasta.
sme: Mannan vahku sámediggi attii cealkámuša Sámi leana energiijastrategiijas.

source: Energiastrategiasta käytiin saamelaiskäräjälain § 9 mukaiset neuvottelut tällä viikolla, mutta keskeisiä esityksiämme ei huomioitu lainkaan.
sme: Energiijastrategiijas doaimmahuvvoje sámediggelága 9. § ráđđádallamat dán vahku, muhto guovddáš evttohusamet eai váldojuvvon ollenge vuhtii.

source: Lapin energiastrategia perustuu ajatukseen energiankulutuksen kasvamisesta vuoteen 2030 mennessä ja että turpeen poltto tulee säilymään.
sme: Energiijastrategiija vuođđuduvvá jurdagii energiijageavaheami lassáneamis jagi 2030 rádjái ja ahte darfeboaldin boahtá seailut.

source: Tavoite on ristiriidassa valtion ilmastopoliittisen selonteon kanssa, jonka mukaan päästöjä tulisi vähentää 80 % ja myös energiankulutusta tulisi vähentää merkittävästi.
sme: Ulbmil manna ruossalassii stáhta dálkkádatpolitihkalaš čielggademiin, man mielde bázahusaid galggalii geahpidit 80 % ja maiddái energiijageavaheami galggalii unnidit mearkkašahtti ládje.

source: Lapin maakunnassa täytyy myös huomioida Kööpenhaminan ilmastosopimusneuvottelujen tulokset, jotka varmasti edellyttävät myös merkittäviä päästövähennyksiä.
sme: Sámi eanangottis galget maid váldojuvvot vuhtii Köpenhavnna dálkkádatsoahpamušráđđádallamiid bohtosat, mat sihkkarit gáibidit maid mealgadit bázahusgeahpádusaid.

source: Nykyisessä tilanteessa, jossa energiankulutus on laskenut 10 % viime vuodesta ja ilmastonmuutos kolkuttelee jo oven takana on suuri ihmetyksen aihe, että Lapissa halutaan lisätä energiantuotantoa ja kulutusta.
sme: Dálá dilis, mas energiijageavaheapmi lea unnon 10 % diimmážis ja dálkkádatrievdan skoalkkuha juo uvssa duohken imaštahttá sakka ahte Sámi leanas háliduvvo lasi energiijabuvttadeapmi ja – geavaheapmi.

source: Strategiassa, kuten kaikissa muissakin Lapin liiton strategioissa kummittelee Ounasjoen valjastaminen ja Vuotoksen rakentaminen.
sme: Strategiijas, dego buot earánai Lappi lihtu strategiijain gopmahallá Ovnnesjoga buođđudeapmi ja Vuotosa huksen.

source: Nykyään ei tosin puhuta enää Vuotoksesta vaan Kemihaaran monikäyttöaltaasta.
sme: Lea gal duohta, ahte dálá áigge eai huma šat Vuotosis muhto Kemihaara máŋggageavahanáldás.

source: Ei Lapista voi kehittää energiareservaattia, joka tuottaa energiaa luonnon kustannuksella tuoden voittoja energiayhtiöille.
sme: Ii Sámi leanas sáhte gárgehit energiijareserváhta, mii buvttada energiija luonddu ávkkástallamiin nu ahte dat buktá vuoittu energiijafitnodagaide.

source: Tällainen ajattelu on lyhytnäköistä ja ristiriidassa saamelaiskulttuurin ja matkailun tarpeiden kanssa.
sme: Dákkár jurddaheapmi ii guotte guhkás ja manna ruossalassii sámi kultuvrra ja mátkedoaibmaealáhusa dárbbuiguin.

source: Tämä viikko on mennyt kiireellisten lausuntojen ja Kanadan matkan valmisteluihin.
sme: Dát vahkku lea mannan hohpolaš cealkámušaid ja Kanada mátkki válmmaštallamiidda.

source: Annoimme lausunnon Metsähallitukselle Vuotson lentokentän vuokraamisesta ajorataharjoitteluun.
sme: Attiimet cealkámuša meahcceráđđehussii Vuohču girdišilju láigoheamis vuojáhathárjehallamii.

source: Lausunnon valmistelu oli hyvin laajaa ja mielestäni mukavaa, koska Saamelaiskäräjät sai runsaasti näkemyksiä ja taustatietoa alueen saamelaisyhteisöltä.
sme: Cealkámuša válmmaštallan lei hui viiddis ja mu mielas suohtas, daningo Sámediggi oaččui olu oainnuid ja duogášdieđuid guovllu sámi servošis.

source: Paikallisesti tärkeissä asioissa saamelaiskäräjien tuleekin aktiivisesti kuulla näkemyksiä alueen saamelaisilta.
sme: Báikkálaččat dehálaš áššiin sámediggi galgánai aktiivvalaččat gullat oainnuid guovllu sápmelaččain.

source: Lausunnossa totesimme, että lentokentän tulee säilyä nykyisessä käytössä eikä edellytyksiä lentokentän lopettamiseen ja muuttamiseen ajoradaksi ole.
sme: Cealkámušas gávnnaheimmet, ahte girdišillju galgá seailut dáláš anus eaige gávdno eavttut girdišilju heaitimii ja rievdadeapmin vuojáhahkan.

source: Osallistun ympäristöministeriön delegaatiossa 2.-6.11 Montrealissa pidettävään kansainväliseen biodiversiteettisopimuksen artikla 8 (j):n toimeenpanoa ja soveltamista pohtivaan kokoukseen, WG8J6.
sme: Oassálasttán birasministeriija sáttagottis riikkaidgaskasaš biodiversiteahttasoahpamuša artihkal 8 (j) olláhuhttima ja guoskadeami suokkardalli čoakkámii WG8J6, mii dollojuvvo 2.-6.11. Montrealas.

source: Asiasta kiinnostuneille, kokouksen kaikki asiapaperit löytyvät osoitteesta: http://www.cbd.int/doc/?meeting=WG8J-06 Kokouksen tehtävä on valmistella artikla 8 (j):tä koskevia asioita biodiversiteettisopimuksen seuraavalle osapuolikokoukselle COP10:lle, joka on ensi vuoden lokakuussa Japanissa.
sme: Áššis beroštuvvan olbmuide čoakkáma buot áššebáhpirat gávdnojit čujuhusas http://www.cbd.int/doc/?meeting=WG8J-06 Čoakkáma bargun lea válmmaštallat artihkkala 8 (j) áššiid biodiversiteahttasoahpamuša čuovvovaš oassebeallečoakkámii COP10:žii, mii lea boahtte jagi golggotmánu Japánas.

source: Kokouksen keskeisimmät kysymykset koskevat sitä, miten alkuperäiskansojen osallisuutta voidaan tukea artikla 8 (j):n toimeenpanossa ja yleisesti miten tietoisuutta artikla 8 (j):stä voidaan lisätä.
sme: Čoakkáma guovddášgažaldagat gusket dan, mot álgoálbmogiid oassálastima sáhttá doarjut 8 (j) olláhuhttimis ja oppalaččat mot diehtojuohkima artihkal 8 (j):s sáhttá lasihit.

source: Kokouksen tehtävänä on myös laatia useampivuotista työohjelmaa artikla 8(j):n toimeenpanemiseksi.
sme: Čoakkáma bargun lea maiod ráhkadit máŋggajagát bargoprográma artihkal 8 (j) olláhuhttima várás.

source: Suurena kysymyksenä on kokouksessa myös sopimuksen artikla 15, joka koskee geenivarojen saatavuutta ja hyödyntämistä.
sme: Stuora gažaldahkan lea čoakkámis maid soahpamuša artihkal 15, mii guoská genariggodagaid oažžuma ja ávkin atnima.

source: Tästä on oma erillinen kokous Montrealissa artikla 8 (j) - kokouksen jälkeen.
sme: Dát lea sierra čoakkán Montrealas artihkal 8 (j) - čoakkáma maŋŋel.

source: Asia on tärkeä kansoille, joiden alueilla on lääketeollisuudessa ja kauneusteollisuudessa hyödynnettäviä kasveja ja jotka tuntevat kasvien vaikutukset ja ovat hyödyntäneet kasvia lääkkeenä tai vastaavana.
sme: Ášši lea dehálaš álbmogiidda, maid viidodagas leat medisiidnaindustriijas ja čábbodatindustriijas ávkin adnon šattut ja mat dovdet šattuid váikkuhusaid ja leat atnán ávkin dálkkasin dehe vástideaddjeládje.

source: Artiklasta on olemassa yksi ennakkotapaus.
sme: Artihkkalis lea leame okta ovdadáhpáhus.

source: San- kansa on käyttänyt Hoodia-kasvia hillitsemään ruokahalua.
sme: San-álbmot lea atnán Hoodia-šattu caggat guoiradandálkkasin.

source: San-kansa saa korvauksia Hoodia-kasvin hyödyntämisestä ja rahoitus käytetään San-kulttuurin tukemiseen.
sme: San-álbmot oažžu buhtadusaid Hoodia-šattu ávkin atnimis ja ruhtadeapmi adnojuvvo San-kultuvrra doarjumii.

source: Suomen kansallinen artikla 8(j)-työryhmä on kahdessa viime kokouksessaan keskustellut Suomen ja Eu:n kannoista artikla 8 (j) - kokouksessa ja niiden vaikutuksista.
sme: Suoma našuvnnalaš artihkal 8 (j) - bargojoavku lea guovtti maŋimus čoakkámisttis ságastallan Suoma ja EU:a beliin artihkal 8 (j) - čoakkámis ja daid váikkuhusain.

source: Koska Suomi on EU:n jäsenmaa, Suomi ei esitä kokouksessa kansallisia kantoja vaan yhteisesti Euroopan Unionin kantoja.
sme: Go Suopma lea EU:a lahttoriika, Suopma ii ovddit čoakkámis našuvnnalaš beliid muhto oktasaččat Eurohpa uniovnna beliid.

source: Kokouskantoja valmistellaan EU-puheenjohtajamaan Ruotsin johdolla, joka ei ehkä huomioi riittävästi kokouksen merkitystä alkuperäiskansoille.
sme: Čoakkánbealit válmmaštallojuvvojit EU-ságadoalliriika Ruoŧa jođihemiin. Dat ii soaitte váldit dárbahassii bures čoakkáma mearkkašumi álgoálbmogiidda.

source: Kokousviikon jälkeen lähden Iqaluitiin, Nunavutiin tutustumaan inuit-kulttuuriin ja inuiittien sirkumpolaarisen neuvoston työhön ja kuulemaan inuiittien toimista ilmastonmuutosta vastaan.
sme: Čoakkánvahku maŋŋel vuolggán Iqaluitii (inuihttagillii dat máksá báikki gos lea olu guolli), Nunavutii oahpásnuvvat inuihttakultuvrii ja inuihtaid sirkumpolára ráđi bargui ja gullat inuihtaid barggus dustet dálkkádatrievdama.

source: Nunavutista lähden Ottawaan, jossa tapaan alkuperäiskansa-asioista vastaavien ministeriöiden edustajia ja vierailen Suomen suurlähetystössä.
sme: Nunavutis vuolggán Ottawai, gos deaivvan ministeriijaid ovddasteddjiid, maid ovddasvástádussan leat álgoálbmotáššit. Guossástalan maid Suoma ambassádas.

source: Suomeen palaan marraskuun puolivälissä.
sme: Supmii máhcan skábmamánu beallemuttos.

source: Päivitän blogiani 8 (j) kokoustunnelmissa.
sme: Čálán fas blogga 8 (j) - čoakkándovdamušain.

source: Vuontisjärvi 29.10.2009
sme: Vuottesjávrres 29.10.2009

source: Lähetä kommentti
sme: Juvvá Lemet
